IDEA Open Model
DesignMember Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public DesignMember()
Public Sub New
See Also
Reference
DesignMember Class
IdeaRS.OpenModel.Model Namespace